Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/ovttasbargu-ja-vuoigatvuodacielggadeapmi.html.tmx
Source language: sme
Languages: smj

source: Ovttasbargu ja vuoigatvuođačielggadeapmi / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
smj: Aktisasjbarggo ja riektátjielgadibme / Boatsojæládus / Æládus / Sámedigge - Sametinget

source: Ovttasbargu ja vuoigatvuođačielggadeapmi
smj: Aktisasjbarggo ja riektátjielgadibme

source: Norgga-Ruoŧa boazoguohtunkonvenšuvnna bargojoavku geigii njukčamánu 21. b. iežas Norgga-Ruoŧa boazoguohtunkonvenšuvnna rievdadusevttohusa Norgga eanandoallo- ja biebmoministarii Sylvi Listhaugii ja Ruoŧa báikegoddeministarii Eskil Erlandssonii.
smj: Vuona ja Svieriga ælloguohtomkonvensjåvnå barggojuogos buktá bierjjedagá snjuktjamáno 21. biejve rievddadimoajvvadusájt Vuona ja Svieriga ælloguohtomkonvensjåvnnåj Vuona ednambarggo- ja biebbmominsstarij Sylvi Listhaug ja Svieriga ednamdáfominsstarij Eskil Erlandsson.

source: Bargojoavkkus lea Norgga ja Ruoŧa bealde sámedikkiid, Ruoŧa sámiid riikkasearvvi ja Norgga boazosápmelaččaid riikkasearvvi ovddasteaddjit.
smj: Barggojuohkusin li åvdåstiddje Vuona ja Svieriga sámedikkijs, Svieriga sámij rijkkalihtos ja Vuona ællosámij rijkkalihtos.

source: Bargojoavkku jođiheaddji lea Ellinor Marita Jåma Norgga bealde Sámedikkis.
smj: Barggojuohkusa jådediddjen le Ellinor Marita Jåma Vuona Sámedikkes.

source: Bargojoavku lea gulahallama bokte orohagaiguin ja čearuiguin evttohan ođđa konvenšuvdnateavstta.
smj: Barggojuogos la ságastallamij baktu tjieldij dahkam oajvvadusáv ådå konvensjåvnnåtækstaj.

source: Bargojoavkkus leat stuorra vuordámušat dasa ahte ráđđehusat bidjet bargojoavkku barggu ja evttohusa vuođđun go Norgga-Ruoŧa boazoguohtunkonvenšuvdna fargga dohkkehuvvo.
smj: Barggojuohkusin li stuorra vuorddámusá juhte ráddidusá biedji barggojuohkusa bargov ja oajvvadusájt vuodon ælloguohtomkonvensjåvnå dåhkkidibmáj.

source: Bargojoavku lea bidjan vuođđun ahte ovttasbargošiehtadusat berrejit leat váldonjuolggadussan gaskal orohagaid ja čearuid.
smj: Barggojuogos la biedjam vuoduj juhte aktisasjbarggosjiehtadusá lulun liehket oajvvenjuolgadussan tjieldij gaskan.

source: Sierramielalašvuođa berre vuos geahččalit čoavdit šiehtadallamiid bokte ja dasto vejolaš soabadallamiid bokte Boazoguohtunlávdegotti vehkkiin.
smj: Iehpesemasvuohta gæhttjaluvvá vuostak tjoavdeduvvat sjiehtadusáj baktu ja dan maŋŋela márjju såbadahttem Ælloguohtomnammadusá viehkijn.

source: - Šiehtadallamat main eai leat bohtosat, čovdojuvvojit dakko bokte ahte Boazoguohtunlávdegoddi mearrida guohtunguovlluid, guohtunáiggiid ja boazologu.
smj: - Boadodis sjiehtadallama tjoavdeduvvi Ælloguohtomnammadusá baktu mij mierret guohtombájkijt, guohtomájgijt ja boatsojlågov.

source: Váiddaorgánan doaibmá Ođđasisárvvoštallanlávdegoddi, mii dahká loahpalaš mearrádusa, muitala bargojoavkku jođiheaddji Ellinor Marita Jåma.
smj: Gujddimorgádna le Alepgæhttjalimnammadus, mij låhpalattjat mierret, subtsas barggojuohkusa jådediddje Ellinor Marita Jåma.

source: Guohtunvuoigatvuođaid kárten ja sihkkarastin
smj: Guohtomriektáj kárttim ja sihkarasstem

source: Nationála boazodoallopolitihkka lea jagiid mielde rievdadan orohagaid ja čearuid guohtunguovlluid.
smj: Nasjåvnålasj ælloæláduspolitihkka le jagij nalluj divvum tjieldij guohtomguovlojt.

source: Bargojoavkku mielas lea áibbas deaŧalaš boahtteáiggi rádjerasttideaddji boazodollui ahte čađahuvvo vuoigatvuođakárten čielggadit riektevuođu, vai boahtteáiggis sáhttá čoavdit guohtunvuođu almmá stuorra riidduid haga.
smj: Barggojuogos adná mierrediddjen boahtteájgij ælloæládussaj rájáj rastá juhte tjadáduvvá riektátjielggidus vaj riektávuodo tjielggá nåv vaj guohtomvuodudahka boahtte ájgij tjoavdeduvvá váni stuorra rijdoj.

source: Muhtun doallit eai leat gártadan vieruiduvvan vuoigatvuođa iežaset ođđa guovlluide.
smj: Muhtem ælloniehke ælla ásadam dáhperievtesvuodajt ietjasa ådå guovlojda.

source: Dát lea deaŧalaš oassi dain hástalusain mat leat leamaš rádjerasttideaddji boazodoalu mihtilmasvuohtan.
smj: Dát la ájnas oasse daj hásstalusájs ma ájgij nalluj li bájnnám ællobargov rájaj rastá.

source: - Eahpesihkkaris dilli lea vuolgán nationála politihkas ja dan berre čoavdit dáid guovlluid vuoigatvuođaid almmolaš kártema ja dohkkeheami bokte, dadjá Jåma.
smj: - Dat iehpesihkarvuohta mij la dagádum nasjåvnålasj politihkas ja luluj tjoavdeduvvat almulasj kárttima ja rievtesvuodaj dåhkkidime baktu dajda guovlojda, javllá Jåma.

source: Boraspiret áitet boazodoalu
smj: Urudisá ájtti ælloæládusáv

source: - Konvenšuvdnaguovllus lea stuorra boraspiremáddodat goappašiid riikkain.
smj: - Stuorra urudismáddo le konvensjåvnnåguovlojn goappátjijn rijkajn.

source: Dilli lea áittan goappašiid riikkaid boazodoalu ekonomalaš, ekologalaš ja kultuvrralaš guoddevašvuhtii.
smj: Vidjura li ájtton ekonomalasj, ekologalasj ja kultuvralasj guoddelisvuohtaj goappátjijn rijkajn.

source: Boraspiret áitet ollugiid birgenlági, dadjá bargojoavkku jođiheaddji Ellinor Marita Jåma.
smj: Urudisá ájtti iellemvuodov moaddásijda, javllá barggojuohkusa jådediddje Ellinor Marita Jåma.

source: - Nationála boraspirepolitihkka ferte vuhtiiváldit váikkuhusaid konvenšuvdnaguovllu boazodollui goappašiid riikkain, dadjá Jåma.
smj: - Nasjåvnålasj urudispolitihkka viertti vieledit ælloæládusá båhtusijt konvensjåvnnåguovlojn goappátjijn rijkajn, javllá Jåma.

source: Boazodoalloareálaid suodjaleapmi
smj: Ælloæládusá guovloj suodjalibme

source: Goappašiid riikkain gosa konvenšuvdna gusto dáhpáhuvvet dávjá sisabahkkemat guohtunguovlluide.
smj: Aktelattjat dagáduvvi gártjedime guohtomguovlojn goappátjijn rijkajn gånnå konvensjåvnnå le fámon.

source: Sápmelaččaid bealis dát vásihuvvo dego guohtunareálain ii leat rievttálaš ja duohta suodjaleapmi.
smj: Same bieles váseduvvá dát degu guohtomguovlojn ælla riektá ja oalle suoje.

source: - Lea iešvuosttaldeaddjin go rádjerasttildeaddji boazodoallu vuos sihkkarastojuvvo konvenšuvnna bokte, ja de dasto áitojuvvo eará sisabahkkemiid geažil, dadjá Jåma.
smj: - Luluj liehket paradoksan jus ælloæládus rájáj rastá suoddjiduvvá konvensjåvnå baktu, ja dan ga maŋŋela ájteduvvá gártjedimijs ietja guovlos, javllá Jåma.

source: Viidáset čuovvoleapmi
smj: Tjuovvolibme vijddábut

source: Sámediggeráđđi Henrik Olsen giitá bargojoavkku barggu ovddas.
smj: Sámediggeráde ájras Henrik Olsen gijttá barggojuohkusav bargos.

source: Son giitá maiddái buot orohagaid ja čearuid mat leat leamaš mielde proseassas.
smj: Sån gijttá aj divna tjieldijt ma li viehkedam prosessan.

source: - Sámediggeráđđi vuordá dál ahte Ruoŧa ja Norgga ráđđehusat čuovvolit bargojoavkku evttohusaid.
smj: - Sámediggeráde vuorddá dála juhte Svieriga ja Vuona ráddidusá tjuovvoli barggojuohkusa oajvvadusájt.

source: Lea deaŧalaš ahte mis lea dakkár konvenšuvdna mii fuolaha buot beliid vuoigatvuođaid ja beroštusaid buori vugiin, dadjá sámediggeráđđi Henrik Olsen.
smj: Ájnas le mij oadtjop konvensjåvnåv mij válldá várajda gájkka oassálasstij riektájt ja ássjijt buorre láhkaj, javllá Sámediggeráde ájras Henrik Olsen.

source: Dá lea bargojoavkku rievdadusevttohus:
smj: Dála li barggojuohkusa divvomoajvvadusá:

source: Loga eanet barggu birra dás: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon
smj: Lågå ienebut bargos: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon

source: Eanet dieđuid addet:
smj: Ienep diedo:

source: Bargojoavkku jođiheaddji: Ellinor Marita Jåma, + 47 916 13 460
smj: Barggojuohkusa jådediddje: Ellinor Marita Jåma, + 47 916 13 460

source: Sámediggeráđđi Henrik Olsen, + 47 907 75 219
smj: Sámediggeráde ájras Henrik Olsen, + 47 907 75 219
